Repository: xtrose/file-explorer-x
Catalog: FileManager/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, hi_in, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# 000_Funktionen_3
source: Supports multiple memory cards
ar_sa: يدعم العديد من بطاقات الذاكرة
bg_bg: Поддържа няколко карти с памет
cs_cz: Podporuje více paměťových karet
da_dk: Understøtter flere hukommelseskort
de_de: Unterstützt mehrere Speicherkarten
el_gr: Υποστηρίζει πολλαπλές κάρτες μνήμης
es_es: Soporta múltiples tarjetas de memoria
fa_ir: پشتیبانی از چندین کارت های حافظه
fr_fr: Prend en charge plusieurs cartes mémoire
hi_in: एक से अधिक मेमोरी कार्ड का समर्थन करता है
hr_hr: Podržava višestruke memorijske kartice
hu_hu: Támogatja a több memória kartotékok
it_it: Supporta più schede di memoria
ja_jp: 複数のメモリカードをサポートしています
ko_kr: 여러 개의 메모리 카드 지원
lt_lt: Palaiko kelis monitorius
lv_lv: Atbalsta vairākas atmiņas kartes
ms_my: Menyokong berbilang kad memori
nb_no: Støtter flere minnekort
nl_nl: Ondersteunt meerdere geheugenkaarten
pl_pl: Obsługuje wiele kart pamięci
pt_pt: Suporta vários cartões de memória
ro_ro: Suporta mai multe carduri de memorie
ru_ru: Поддержка нескольких карт памяти
sk_sk: Podporuje viaceré pamäťové karty
sv_se: Stöder flera minneskort
th_th: รองรับการ์ดหน่วยความจำหลาย
tr_tr: Birden çok bellek kartlarını destekliyor
uk_ua: Підтримує кілька карт пам'яті
vi_vn: Hỗ trợ thẻ nhớ nhiều
zh_cn: 支持多个内存卡
zh_tw: 支援多個記憶卡

# 000_Funktionen_4
source: Full integration of one drive
ar_sa: الاندماج الكامل لمحرك أقراص واحد
bg_bg: Пълното интегриране на един диск
cs_cz: Úplná integrace jednoho disku
da_dk: Fuld integration af ét drev
de_de: Volle One Drive Integration
el_gr: Πλήρης ενσωμάτωση του ενός δίσκου
es_es: Integración completa de una unidad
fa_ir: ادغام کامل یک درایو
fr_fr: Intégration complète d’un disque
hi_in: एक ड्राइव के पूर्ण एकीकरण
hr_hr: Potpunu integraciju jedan disk
hu_hu: Egy meghajtó teljes integráció
it_it: Piena integrazione di un disco
ja_jp: 1 つのドライブの完全な統合
ko_kr: 하나의 드라이브의 완전 한 통합
lt_lt: Visiškos integracijos vienas diskas
lv_lv: Pilnīgu integrāciju vienā diskā
ms_my: Integrasi penuh satu pemacu
nb_no: Full integrering av én stasjon
nl_nl: Volledige integratie van één schijf
pl_pl: Pełna integracja z jednego dysku
pt_pt: Integração completa de uma unidade
ro_ro: Integrarea deplină a o unitate
ru_ru: Полная интеграция одного диска
sk_sk: Plná integrácia jednej jednotky
sv_se: Fullständig integration av en driva
th_th: บูรณาการของไดรฟ์หนึ่ง
tr_tr: Bir sürücünün tam entegrasyon
uk_ua: Повна інтеграція з одного диска
vi_vn: Tích hợp đầy đủ của một ổ đĩa
zh_cn: 完全集成的一个驱动器
zh_tw: 完全集成的一個磁碟機

# 000_Funktionen_5
source: Full dropbox integration
ar_sa: التكامل الكامل من المربع المنسدل
bg_bg: Пълен dropbox интеграция
cs_cz: Plné dropbox integrace
da_dk: Fuld dropbox integration
de_de: Volle Dropbox Integration
el_gr: Πλήρη dropbox ολοκλήρωσης
es_es: Integración de dropbox completo
fa_ir: ادغام کامل dropbox
fr_fr: Intégration complète de dropbox
hi_in: पूर्ण dropbox एकीकरण
hr_hr: Punu dropbox integracije
hu_hu: Teljes dropbox integráció
it_it: Integrazione con dropbox completo
ja_jp: 完全 dropbox の統合
ko_kr: 전체 dropbox 통합
lt_lt: Pilnas dropbox integracija
lv_lv: Dropbox pilna integrācija
ms_my: Dropbox penuh integrasi
nb_no: Full dropbox integrasjon
nl_nl: Volledige dropbox integratie
pl_pl: Integracja dropbox pełny
pt_pt: Integração completa dropbox
ro_ro: Integrare completă dropbox
ru_ru: Полная dropbox интеграции
sk_sk: Plný dropbox integrácie
sv_se: Full dropbox-integrering
th_th: รวม dropbox เต็ม
tr_tr: Tam dropbox Tümleştirme
uk_ua: Повний dropbox інтеграції
vi_vn: Tích hợp đầy đủ dropbox
zh_cn: 完整的 dropbox 集成
zh_tw: 完整的 dropbox 集成

# 000_Funktionen_6
source: Password protected private area
ar_sa: محمي بكلمة مرور المجال الخاص
bg_bg: Защитени с парола частни област
cs_cz: Soukromé oblasti chráněné heslem
da_dk: Password beskyttet private område
de_de: Passwortgeschützter privater Bereich
el_gr: Ιδιωτική περιοχή προστατεύεται με κωδικό πρόσβασης
es_es: Espacio privado protegido con contraseña
fa_ir: رمز عبور حفاظت شده منطقه خصوصی
fr_fr: Espace privé protégé par mot
hi_in: पासवर्ड सुरक्षित निजी क्षेत्र
hr_hr: Lozinkom zaštićeni privatni prostor
hu_hu: Jelszóval védett privát terület
it_it: Area privata protetta da password
ja_jp: パスワード保護されたプライベート エリア
ko_kr: 암호로 보호 된 개인 영역
lt_lt: Slaptažodžiu apsaugotas privati
lv_lv: Ar paroli aizsargātu privāto zonu
ms_my: Kawasan peribadi yang dilindungi kata laluan
nb_no: Passordbeskyttet privat område
nl_nl: Wachtwoord beschermde privéruimte
pl_pl: Prywatny obszar chroniony hasłem
pt_pt: Protegido por senha área privada
ro_ro: Zona privată de protejat prin parolă
ru_ru: Защищенный паролем частная зона
sk_sk: Heslo chrániť súkromný priestor
sv_se: Lösenordsskyddade privat område
th_th: รหัสผ่านป้องกันพื้นที่ส่วนตัว
tr_tr: Parola koruma özel alanı
uk_ua: Паролем особиста зона
vi_vn: Mật khẩu bảo vệ khu vực tư nhân
zh_cn: 受密码保护的私人领域
zh_tw: 受密碼保護的私人領域

# 000_Funktionen_7
source: Multiple rename
ar_sa: إعادة تسمية متعددة
bg_bg: Преименуване на множество
cs_cz: Více přejmenovat
da_dk: Flere Omdøb
de_de: Mehrfaches umbenennen
el_gr: Πολλαπλές Μετονομασία
es_es: Renombrar múltiples
fa_ir: تغییر نام چند
fr_fr: Renommer plusieurs
hi_in: एक से अधिक नाम बदलें
hr_hr: Više Preimenuj
hu_hu: Több átnevezése
it_it: Più rinominare
ja_jp: 複数名の変更
ko_kr: 여러 이름 바꾸기
lt_lt: Pervardyti kelis
lv_lv: Vairākiem pārdēvēšana
ms_my: Namakan semula pelbagai
nb_no: Flere navn
nl_nl: Meerdere hernoemen
pl_pl: Zmień nazwę wielu
pt_pt: Renomear múltiplos
ro_ro: Redenumi mai multe
ru_ru: Множественные переименование
sk_sk: Viacnásobné premenovanie
sv_se: Flera Byt namn
th_th: เปลี่ยนชื่อหลาย
tr_tr: Birden çok yeniden adlandır
uk_ua: Кілька перейменувати
vi_vn: Đổi tên nhiều
zh_cn: 多个重命名
zh_tw: 多個重命名

# 000_Funktionen_8
source: Advanced sorting options
ar_sa: متقدم خيارات الفرز
bg_bg: Разширени опции за сортиране
cs_cz: Rozšířené možnosti řazení
da_dk: Avanceret sortering muligheder
de_de: Erweiterte Sortierungs-Möglichkeiten
el_gr: Προηγμένες επιλογές ταξινόμησης
es_es: Avanzadas opciones de ordenación
fa_ir: مرتب سازی گزینه های پیشرفته
fr_fr: Options de tri avancé
hi_in: उन्नत सॉर्टिंग विकल्प
hr_hr: Napredne mogućnosti sortiranja
hu_hu: Speciális rendezési beállításai
it_it: Avanzate opzioni di ordinamento
ja_jp: 高度な並べ替えオプション
ko_kr: 고급 정렬 옵션
lt_lt: Išplėstinė rū iavimo parinktys
lv_lv: Papildu kārtošanas opcijas
ms_my: Pemilihan opsyen lebih maju
nb_no: Avansert sortering alternativer
nl_nl: Geavanceerde opties voor sorteren
pl_pl: Zaawansowane opcje sortowania
pt_pt: Avançadas opções de ordenação
ro_ro: Avansate opţiuni de sortare
ru_ru: Дополнительные параметры сортировки
sk_sk: Rozšírené možnosti triedenia
sv_se: Avancerade sorteringsalternativ
th_th: ขั้นสูงตัวเลือกการเรียงลำดับ
tr_tr: Sıralama seçenekleri gelişmiş
uk_ua: Додаткові параметри сортування
vi_vn: Nâng cao phân loại tùy chọn
zh_cn: 高级排序选项
zh_tw: 高級排序選項

# 000_Funktionen_9
source: File selection for secured areas
ar_sa: اختيار ملف للمناطق الآمنة
bg_bg: Избор на файл за защитени зони
cs_cz: Výběr souboru pro zabezpečené oblasti
da_dk: Fil udvalg for sikrede områder
de_de: Dateiauswahl für gesicherte Bereiche
el_gr: Επιλογή αρχείων για ασφαλείς περιοχές
es_es: Selección de archivo para las áreas aseguradas
fa_ir: انتخاب فایل برای مناطق امن
fr_fr: Sélection de fichiers pour les zones sécurisées
hi_in: सुरक्षित क्षेत्रों के लिए फ़ाइल चयन
hr_hr: Odabir datoteka za osiguran područja
hu_hu: Védett területek fájl kiválasztása
it_it: Selezione dei file per le aree protette
ja_jp: セキュリティで保護された領域のファイルの選択
ko_kr: 보안된 영역에 대 한 파일 선택
lt_lt: Failų žymėjimo užtikrintos teritorijų
lv_lv: Failu atlases nodrošināta teritorijas
ms_my: Pemilihan fail untuk selamat
nb_no: Valg for sikrede områder
nl_nl: De selectie van het taaldossier voor beveiligde gebieden
pl_pl: Wybór pliku do zabezpieczonych obszarów
pt_pt: Seleção de arquivo para áreas seguras
ro_ro: Selectarea fişier pentru zone securizate
ru_ru: Выбор файлов для защищенных областей
sk_sk: Výber súborov v zabezpečených priestoroch
sv_se: Filval för skyddade områden
th_th: เลือกไฟล์สำหรับพื้นที่ที่มีความปลอดภัย
tr_tr: Güvenli alanlar için dosya seçimi
uk_ua: Вибору файлів для забезпечених областей
vi_vn: Lựa chọn tập tin để bảo đảm khu vực
zh_cn: 文件选择安全的地方
zh_tw: 檔選擇安全的地方

# 000_Schlagwort_1
source: file
ar_sa: الملف
bg_bg: файл
cs_cz: soubor
da_dk: fil
de_de: datei
el_gr: αρχείο
es_es: archivo
fa_ir: دریافت فایل
fr_fr: fichier
hi_in: फ़ाइल
hr_hr: datoteka
hu_hu: fájl
ja_jp: ファイル
ko_kr: 파일
lt_lt: failą
lv_lv: failu
ms_my: fail
nb_no: filen
nl_nl: bestand
pl_pl: plik
pt_pt: arquivo
ro_ro: fişier
ru_ru: файл
sk_sk: súbor
sv_se: fil
th_th: แฟ้ม
tr_tr: dosya
uk_ua: файл
vi_vn: tập tin
zh_cn: 文件
zh_tw: 檔

# 000_Schlagwort_2
source: manager
ar_sa: مدير
bg_bg: Мениджър
cs_cz: Manažer
el_gr: Διαχείριση
es_es: Gerente de
fa_ir: مدیر
fr_fr: Gestionnaire
hi_in: प्रबंधक
hr_hr: Voditelj
ja_jp: マネージャー
ko_kr: 관리자
lt_lt: Vadybininkas
lv_lv: Pārvaldnieks
ms_my: Pengurus
pl_pl: Menedżer
pt_pt: Gerente
ru_ru: Менеджер
sk_sk: Manažér
th_th: ผู้จัดการ
tr_tr: Yöneticisi
uk_ua: Менеджер
vi_vn: Quản lý
zh_cn: 经理
zh_tw: 經理

# 000_Schlagwort_3
source: explorer
ar_sa: إكسبلورر
bg_bg: Изследовател
cs_cz: Průzkumník
el_gr: Εξερεύνηση
es_es: Explorador de
fa_ir: اکسپلورر
fr_fr: Explorateur
hi_in: एक्सप्लोरर
hr_hr: Istraživač
it_it: Esplora
ja_jp: エクスプ ローラー
ko_kr: 탐색기
lt_lt: "Internet Explorer"
lv_lv: Internet Explorer
pt_pt: Explorador
ru_ru: Проводник
uk_ua: Дослідник
vi_vn: Thám hiểm
zh_cn: 资源管理器
zh_tw: 資源管理器

# 000_Schlagwort_4
source: one drive
ar_sa: محرك واحد
bg_bg: един диск
cs_cz: jedna jednotka
da_dk: ét drev
el_gr: μία μονάδα
es_es: una unidad de
fa_ir: یک درایو
fr_fr: un seul disque
hi_in: एक ड्राइव
hr_hr: jedan disk
hu_hu: egy meghajtó
it_it: una sola unità
ja_jp: 1 つのドライブ
ko_kr: 드라이브 1 개
lt_lt: vienas diskas
lv_lv: viena draiva
ms_my: satu pemanduan
nb_no: en stasjon
nl_nl: één station
pl_pl: jeden dysk
pt_pt: uma unidade de disco
ro_ro: o unitate
ru_ru: один диск
sk_sk: jeden disk
sv_se: en enhet
th_th: หนึ่งไดรฟ์
tr_tr: bir sürücü
uk_ua: один диск
vi_vn: một ổ đĩa
zh_cn: 一个驱动器
zh_tw: 一個磁碟機

# 000_Schlagwort_5
source: dropbox
ar_sa: المربع المنسدل
cs_cz: odkládací schránky
ko_kr: 보관용
lv_lv: kopējai datu bāzei

# 000_Schlagwort_6
source: cloud
ar_sa: سحابة
bg_bg: облак
cs_cz: mrak
el_gr: σύννεφο
es_es: nube
fa_ir: ابر
fr_fr: Nuage
hi_in: बादल
hr_hr: oblak
hu_hu: felhő
it_it: Nuvola
ja_jp: クラウド
ko_kr: 클라우드
lt_lt: Debesis
lv_lv: mākonis
ms_my: awan
nb_no: skyen
nl_nl: wolk
pl_pl: Chmura
pt_pt: nuvem
ro_ro: nor
ru_ru: Облако
sv_se: molnet
th_th: ระบบคลาวด์
tr_tr: bulut
uk_ua: Хмара
vi_vn: đám mây
zh_cn: 云计算
zh_tw: 雲計算

# 000_Schlagwort_7
source: folder network
ar_sa: مجلد شبكة الاتصال
bg_bg: мрежова папка
cs_cz: Složka síť
da_dk: mappen netværk
de_de: ordner verzeichnis netzwerk
el_gr: φάκελο δικτύου
es_es: red de la carpeta
fa_ir: پوشه شبکه
fr_fr: réseau de dossier
hi_in: फ़ोल्डर नेटवर्क
hr_hr: mapa mreže
hu_hu: hálózati mappa
it_it: rete di cartella
ja_jp: フォルダー ネットワーク
ko_kr: 폴더 네트워크
lt_lt: aplanke tinklas
lv_lv: mapi tīkla
ms_my: folder rangkaian
nb_no: mappen nettverk
nl_nl: map netwerk
pl_pl: folder sieć
pt_pt: rede de pasta
ro_ro: folderul rețea
ru_ru: Папка Сеть
sk_sk: priečinok Sieť
sv_se: mappen nätverk
th_th: โฟลเดอร์เครือข่าย
tr_tr: klasör Ağ
uk_ua: папка мережі
vi_vn: Cặp mạng
zh_cn: 网络文件夹
zh_tw: 網路資料夾

# 002_Bewerten
source: Rate this app
ar_sa: معدل هذا التطبيق
bg_bg: Оценете този апартамент
cs_cz: Ohodnotit tuto aplikaci
da_dk: Vurder denne app
de_de: Diese App bewerten
el_gr: Βαθμολογήστε αυτό το app
es_es: Esta aplicación de la tarifa
fa_ir: رای دادن به این برنامه
fr_fr: Noter ce soft
hi_in: दर इस app
hr_hr: Ocijenite ovaj app
hu_hu: Arány ez app
it_it: Vota questa app
ja_jp: このアプリを評価します。
ko_kr: 이 응용 프로그램을 평가
lt_lt: Įvertinti šią programą
lv_lv: Novērtēt šo app
ms_my: Kadar aplikasi ini
nb_no: Rangere denne app
nl_nl: Stem op dit app
pl_pl: Oceń tę aplikację
pt_pt: Classifique este app
ro_ro: Rata de acest app
ru_ru: Оценить это приложение
sk_sk: Hodnotiť túto aplikáciu
sv_se: Betygsätt denna app
th_th: ราคา app นี้
tr_tr: Bu app oranı
uk_ua: Оцінити це ОК
vi_vn: Tỷ lệ ứng dụng này
zh_cn: 率这款应用程序
zh_tw: 率這款應用程式

# 002_BewertenText
source: Help us spread this app. Rate and review this app 5 stars. And you get this top app for free.
ar_sa: مساعدتنا في نشر هذا التطبيق. معدل واستعراض هذا التطبيق 5 النجوم. ويمكنك الحصول على هذا التطبيق الأعلى مجاناً.
bg_bg: Помогнете ни да разпределим това ап. Ставка и преглед на тази ап 5 звезди. И получавате това Топ ап безплатно.
cs_cz: Pomozte nám šířit tuto aplikaci. Hodnotit a recenzovat tuto app 5 hvězd. A dostanete nejlepší aplikace zdarma.
da_dk: Hjælpe os sprede denne app. Vurder og anmeld denne app 5 stjerner. Og du får denne top app gratis.
de_de: Hilf uns diese App zu verbreiten. Bewerte diese App mit 5 Sternen. Und du bekommst diese Top-App umsonst.
el_gr: Βοηθήστε μας να εξαπλωθεί αυτό το app. Αξιολογήσετε και να γράψετε αυτό το app 5 αστέρων. Και μπορείτε να πάρετε επάνω αυτό το app για δωρεάν.
es_es: Ayúdanos a difundir esta aplicación. Calificar y revisar este estrellas de aplicación 5. Y regalamos esta aplicación superior.
fa_ir: کمک به ما در گسترش این برنامه. ارزش گذاری و بررسی این برنامه 5 ستاره. و شما این برنامه بالا رایگان.
fr_fr: Aidez-nous à répandre cette app. Note et revue cette étoiles app 5. Et vous obtenez ce soft albums gratuitement.
hi_in: हमें इस app का प्रसार में मदद। रेट करने और समीक्षा इस app 5 सितारे। और आप इस शीर्ष app मुक्त करने के लिए मिलता है।
hr_hr: Pomozite nam širili ovaj app. I ocjenjivanje ovaj app 5 zvijezda. I dobijete ovaj top aplikacija za besplatno.
hu_hu: Segítsen nekünk, hogy ez app. Értékelése és ez app 5 csillag. És ez a legjobb app részére szabad.
it_it: Aiutaci a diffondere questa app. Votare e commentare questo stelle app 5. E vi regaliamo questa app superiore.
ja_jp: このアプリを広めるために力します。 評価し、このアプリ 5 つ星の評価をレビューします。 この上部のアプリを無料で得る。
ko_kr: 이 애플 리 케이이 션을 확산 하는 데 도움이. 평가 하 고이 애플 리 케이 션 5 별 검토. 그리고 당신은 무료로이 최고의 애플 리 케이 션을 얻을.
lt_lt: Padėkite mums skleisti šią programėlę. Įvertinti ir apžvelgti šią programėlę 5 žvaigždutės. Ir jums šis viršų app nemokamai.
lv_lv: Palīdziet mums izplatīt šo app. Vērtēt un skatīt šo app 5 zvaigznes. Un šī augstākā app jums bez maksas.
ms_my: Membantu kami untuk menyebarkan aplikasi ini. Nilaikan dan mengkaji bintang aplikasi 5 ini. Dan anda mendapat atas aplikasi ini secara percuma.
nb_no: Hjelpe oss med å spre denne app. Rangere og anmelde denne app 5 stjerner. Og du får denne topp app gratis.
nl_nl: Help ons verspreid dit app. Stem op en Bekijk deze app 5 sterren. En je krijgt dit top app gratis.
pl_pl: Pomóż nam rozpowszechniać tę aplikację. Oceń i opisz ten app 5 gwiazdek. I dostać ten top aplikacji za darmo.
pt_pt: Ajude-na espalhar este app. Taxa e rever estrelas este app 5. E você tem esse app de topo de graça.
ro_ro: Ajutaţi-ne să răspândească acest app. Rata şi revizuirea acest app 5 stele. Şi veţi obţine acest app sus pentru drum liber.
ru_ru: Помогите нам распространить это приложение. Оценивать и рецензировать этот app 5 звезд. И вы получите этот top app бесплатно.
sk_sk: Pomôžte nám šíriť túto aplikáciu. Hodnotiť a recenzovať tejto app 5 hviezdičiek. A dostanete tento top aplikácie zdarma.
sv_se: Hjälp oss sprida denna app. Betygsätt och denna app 5 stjärnor. Och du får denna top app gratis.
th_th: ช่วยเราอย่างนี้ คะแนน และรีวิวนี้ดาวป 5 และคุณได้รับ app นี้บนฟรี
tr_tr: Bize bu app yaymak yardımcı. Oranı ve bu app 5 yıldız gözden geçirin. Ve bu en iyi app ücretsiz olsun.
uk_ua: Допоможіть нам поширити це ОК. Ставки та розгляду цієї app 5 зірочок. І ви отримаєте це Топ додаток безкоштовно.
vi_vn: Giúp chúng tôi lan truyền ứng dụng này. Tỷ lệ và xem xét này ứng dụng 5 sao. Và bạn sẽ có được điều này ứng dụng hàng đầu cho miễn phí.
zh_cn: 帮助我们传播这个应用程序。 打分和评论此 app 5 星。 你免费得到这顶尖的 app。
zh_tw: 説明我們傳播這個應用程式。 打分和評論此 app 5 星。 你免費得到這頂尖的 app。

# 002_BewertungNachricht
source: Send us an email. Enter your name. The one which you are using with your Microsoft account. We send you a link then.
ar_sa: إرسال بريد إلكتروني إلينا. قم بإدخال اسمك. تلك التي كنت تستخدم حساب Microsoft الخاص بك. نرسل لك وصلة بعد ذلك.
bg_bg: Изпратете ни имейл. Въведете вашето име. Този, който използвате с вашия акаунт в Microsoft. Ние ви изпрати връзка тогава.
cs_cz: Pošlete nám e-mail. Zadejte své jméno. Ten, který používáte se svým účtem Microsoft. Pak vám pošleme odkaz.
da_dk: Send os en e-mail. Indtast dit navn. Den ene, som du bruger med din Microsoft-konto. Vi sender dig et link så.
de_de: Sende uns eine E-Mail. Gib deinen Namen ein. Den welchen du mit deinem Microsoft Konto verwendest. Wir senden dir dann einen Link zu.
el_gr: Στείλτε μας ένα μήνυμα ηλεκτρονικού ταχυδρομείου. Εισάγετε το όνομά σας. Το ένα που χρησιμοποιείτε με το λογαριασμό Microsoft. Σας στείλουμε ένα σύνδεσμο στη συνέχεια.
es_es: Envíenos un correo electrónico. Escriba su nombre. Aquella que utiliza con su cuenta Microsoft. Le enviaremos un enlace a continuación.
fa_ir: ما ایمیل بفرستید. نامتان را وارد نمایید. یکی که با حساب مایکروسافت استفاده می کنید. ما برای شما پس از آن ارسال لینک.
fr_fr: Envoyez-nous un courriel. Entrez votre nom. Celui que vous utilisez avec votre compte Microsoft. Nous vous envoyons un lien ensuite.
hi_in: हमें एक ईमेल भेजें। अपना नाम दर्ज करें। एक है जो आप अपने Microsoft खाते के साथ उपयोग कर रहे हैं। हम आपको एक लिंक फिर भेजें।
hr_hr: Pošaljite nam e-mail. Unesite svoje ime. Onaj koji koristite sa svojim Microsoft računom. Onda ćemo vam poslati link.
hu_hu: Küldjön egy e-mailt. Adja meg a nevét. Az egyetlen, amely a Microsoft-fiókjához használ. Küldünk Önnek egy linket majd.
it_it: Inviaci un'e-mail. Inserisci il tuo nome. Quello che si utilizza con il tuo account Microsoft. Quindi vi inviamo un link.
ja_jp: 私たちに電子メールを送信します。 あなたの名前を入力します。 Microsoft アカウントを使用しているもの。 我々 は、あなたのリンクを送信します。
ko_kr: 우리에 게 이메일을 보내십시오. 이름을 입력 합니다. 하나는 마이크로소프트 계정으로 사용 하는. 우리 링크를 보내 당신을 다음.
lt_lt: Atsiųskite mums el. laišką. Įveskite savo vardą. Vienas, kurį naudojate su "Microsoft" abonementą. Mes atsiųsime nuorodą tada.
lv_lv: Nosūtiet mums e-pastu. Ievadiet savu vārdu. To profilu, kurš tiek izmantots ar Microsoft kontu. Mēs nosūtīsim jums saiti pēc tam.
ms_my: Hantarkan e-mel. Masukkan nama anda. Salah satu yang anda gunakan dengan akaun Microsoft. Kami menghantar link kemudian.
nb_no: Send oss en epost. Skriv inn navnet ditt. Ene som du bruker med Microsoft-kontoen. Vi sender deg en link så.
nl_nl: Stuur ons een e-mail. Voer uw naam in. Degene die u met uw Microsoft-account gebruikt. Wij sturen u een link dan.
pl_pl: Wyślij do nas maila. Wpisz swoje imię. Ten, który za pomocą swojego konta Microsoft. Możemy wysłać Ci link następnie.
pt_pt: Envie-em um e-mail. Digite o seu nome. Essa que você está usando sua conta da Microsoft. Então nós emitir-lhe um link.
ro_ro: Trimite-ne un e-mail. Introduceţi numele dvs. Cel care îl utilizaţi cu contul de Microsoft. Vom trimite un link apoi.
ru_ru: Отправьте нам электронное письмо. Введите свое имя. Тот, который вы используете с вашей учетной записью Майкрософт. Мы отправим вам ссылку тогда.
sk_sk: Pošlite nám e-mail. Zadajte svoje meno. Ten, ktorý používate s kontom Microsoft. Pošleme vám odkaz potom.
sv_se: Skicka oss ett mail. Ange ditt namn. En som du använder med ditt Microsoft-konto. Vi skickar dig en länk då.
th_th: ส่งอีเมล์ ป้อนชื่อของคุณ หนึ่งที่คุณใช้กับบัญชี Microsoft ของคุณ เราส่งลิงค์แล้ว
tr_tr: Bize bir e-posta gönderin. Adınızı girin. Microsoft hesabınızla kullanıyorsanız bir. Biz o zaman bir bağlantı göndermek.
uk_ua: Надішліть нам листа. Введіть ваше ім'я. Той, який ви використовуєте з облікового запису Microsoft. Ми надішлемо вам посилання потім.
vi_vn: Gửi email cho chúng tôi. Nhập tên của bạn. Một trong những bạn đang sử dụng tài khoản Microsoft của bạn. Chúng tôi gửi cho bạn một liên kết sau đó.
zh_cn: 我们发送电子邮件。 输入你的名字。 一种使用与您的 Microsoft 帐户。 然后我们向您发送了一个链接。
zh_tw: 我們發送電子郵件。 輸入你的名字。 一種使用與您的 Microsoft 帳戶。 然後我們向您發送了一個連結。

# 002_Danke_1
source: Thank you for using our apps.
ar_sa: شكرا لك على استخدام تطبيقات لدينا.
bg_bg: Благодаря ви за използване на нашите приложения.
cs_cz: Děkujeme vám za používání našich aplikací.
da_dk: Tak fordi du bruger vores apps.
de_de: Vielen Dank für die Nutzung unserer Apps.
el_gr: Σας ευχαριστούμε που χρησιμοποιείτε τις εφαρμογές μας.
es_es: Gracias por utilizar nuestras aplicaciones.
fa_ir: از شما به خاطر استفاده از نرم افزار ما.
fr_fr: Merci d’utiliser nos applications.
hi_in: आप हमारे एप्लिकेशन का उपयोग कर के लिए धन्यवाद।
hr_hr: Hvala vam što koristite naše aplikacije.
hu_hu: Köszönjük, hogy alkalmazásaink segítségével.
it_it: Grazie per usare le nostre applicazioni.
ja_jp: 私たちのアプリを使用していただきありがとうございます。
ko_kr: 우리의 애플 리 케이 션을 사용 하 여 주셔서 감사 합니다.
lt_lt: Ačiū, kad naudojatės mūsų programėles.
lv_lv: Paldies, ka izmantojāt mūsu progr.
ms_my: Terima kasih kerana menggunakan aplikasi kami.
nb_no: Takk for bruk av våre programmer.
nl_nl: Dank u voor het gebruik van onze apps.
pl_pl: Dziękujemy za korzystanie z naszej aplikacji.
pt_pt: Obrigado por usar nossos apps.
ro_ro: Vă mulţumim pentru utilizarea nostru de aplicaţii.
ru_ru: Благодарим вас за использование наших приложений.
sk_sk: Ďakujeme vám za používanie našich aplikácií.
sv_se: Tack för att du använder våra appar.
th_th: ขอบคุณสำหรับการใช้แอปของเรา
tr_tr: Bizim apps kullandığınız için teşekkür ederiz.
uk_ua: Дякуємо вам за допомогою наших програм.
vi_vn: Cảm ơn bạn đã sử dụng ứng dụng của chúng tôi.
zh_cn: 感谢您使用我们的应用程序。
zh_tw: 感謝您使用我們的應用程式。

# 002_Danke_2
source: Special thanks to
ar_sa: شكر خاص
bg_bg: Специални благодарности на
cs_cz: Zvláštní poděkování
da_dk: Særlig tak til
de_de: Besonderen Dank an
el_gr: Ιδιαίτερες ευχαριστίες στους
es_es: Especial gracias a
fa_ir: با سپاس فراوان از
fr_fr: Spécial Merci à
hi_in: विशेष धन्यवाद करने के लिए
hr_hr: Specijalne zahvale
hu_hu: Külön köszönet
it_it: Grazie speciale a
ja_jp: 感謝します
ko_kr: 특별 한 감사
lt_lt: Ypatingą padėką
lv_lv: Īpašu paldies
ms_my: Khas ucapan terima kasih kepada
nb_no: Spesiell takk til
nl_nl: Speciale dank aan
pl_pl: Specjalne podziękowania dla
pt_pt: Especial graças ao
ro_ro: Mulţumiri speciale pentru
ru_ru: Особая благодарность
sk_sk: Zvláštne poďakovanie
sv_se: Speciellt tack till
th_th: ขอบคุณ
tr_tr: Özel teşekkürler
uk_ua: Особлива подяка
vi_vn: Đặc biệt nhờ
zh_cn: 特别感谢
zh_tw: 特別感謝

# 002_Hilfe
source: Manual
ar_sa: دليل
bg_bg: Ръководство
cs_cz: Ruční
de_de: Anleitung
el_gr: Εγχειρίδιο
fa_ir: کتابچه راهنمای کاربر
fr_fr: Manuelle
hi_in: मैनुअल
hr_hr: Priručnik
hu_hu: Kézikönyv
it_it: Manuale
ja_jp: 手動
ko_kr: 수동
lt_lt: Naudojimo instrukcija
lv_lv: Manuāla
nb_no: Manuell
nl_nl: Handmatig
pl_pl: Ręcznie
ro_ro: Manualul
ru_ru: Вручную
sk_sk: Manuál
sv_se: Handbok
th_th: ด้วยตนเอง
tr_tr: El ile
uk_ua: Керівництво
vi_vn: Hướng dẫn sử dụng
zh_cn: 手动
zh_tw: 手動

# 002_JetztBewerten
source: Rate now
ar_sa: معدل الآن
bg_bg: Скорост сега
cs_cz: Hodnotit teď
da_dk: Vurder nu
de_de: Jetzt bewerten
el_gr: Βαθμολογήστε Τώρα
es_es: Tarifa ahora
fa_ir: در حال حاضر نرخ
fr_fr: Taux maintenant
hi_in: अब दर
hr_hr: Ocijenite sada
hu_hu: Minősítés most
it_it: Vota ora
ja_jp: 今レートします。
ko_kr: 지금 평가
lt_lt: Įvertinkite dabar
lv_lv: Likme, tagad
ms_my: Kadar sekarang
nb_no: Gi nå
nl_nl: Stem nu
pl_pl: Oceń teraz
pt_pt: Taxa de agora
ro_ro: Rata de acum
ru_ru: Оценить сейчас
sk_sk: Ohodnotiť teraz
sv_se: Betygsätt nu
th_th: ราคาตอนนี้
tr_tr: Şimdi oranı
uk_ua: Ставка зараз
vi_vn: Tỷ lệ bây giờ
zh_cn: 现在率
zh_tw: 現在率
